import React from 'react';

export const News = () => {
    return (
        <div>
            <p>Вучич обратится к гражданам Сербии в понедельник в связи с отменой визита Лаврова
                Президент Сербии Александар Вучич обратится к нации в понедельник в связи с отменой визита руководителя Министерства иностранных дел Российской Федерации Сергея Лаврова в Белград.
                Газета.Ru
                Как сообщает национальное телевидение страны РТС, глава государства обратится к гражданам своей страны в вечерних новостях в 19:30 (20:30 мск) 6 июня.
                REGNUM
                По данным сербской газеты "Вечерне Новости", руководители Болгарии, Черногории и Северной Македонии отказались пропустить через свое воздушное пространство самолет главы МИД РФ.
                РИА Новости
                Премьер-министр Сербии Ана Брнабич заявила в воскресенье, что президент страны Александр Вучич вынужден лично заниматься логистикой намеченного на 6-7 июня визита главы МИД РФ.
                РИА Новости</p>
        </div>
    );
};